[{"id": 0, "text": " CONTRATO PARTICULAR DE COMPRA E VENDA DE UNIDADE GramadoBV IMOBILIÁRIA, NO REGIME DE MULTIPROPRIEDADE (FRAÇÕES) Pelo presente COMPROMISSO PARTICULAR DE COMPRA E VENDA DE UNIDADE IMOBILIÁRIA NO REGIME DE MULTIPROPRIEDADE (FRAÇÕES), as partes abaixo mencionadas e qualificadas, ajustam e contratam, em caráter irrevogável e irretratável, o presente Contrato de Compra e Venda de fração de unidade imobiliária, não comportando, portanto, arrependimento de qualquer dos contratantes, que assim renunciam expressamente a essa faculdade prevista no artigo 420 do Código Civil, obrigando-se por si, seus herdeiros e sucessores a qualquer título. CLÁUSULA PRIMEIRA DAS PARTES: A empresa Gramado BV Resort e Incorporações LTDA, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o n° 23.448.583/0001-13, com sede a Av. das Hortênsias, número 4665. Conj. 01 Bairro Avenida Central GRAMADO-RS CEP. 95670-000 neste ato representada por MAURO ALEXANDRE SILVA DA SILVA brasileiro. casado, empresário, portador da carteira de identidade RG n° 3053716415-SSP/RS inscrito no CPF sob n° 623.958.740-00 residente e domiciliado em Canela/RS conforme PROCURAÇÃO PUBLICA N° 26.624/003 livro número 143 fls 003/verso, doravante denominado PROMITENTE VENDEDOR, vende através do: Contrato: GBV24889 Fração Ideal B-101-CDI Data da Venda: 08/12/2017 Para: Comprador 1: KARLA VENITHIAS CAVALCANTE DE ARAUJO Nacionalidade: BRASILEIRA Estado Civil: Casado(a) Data Nasc 09/12/1984 RG n°: 02871026710 Órgão Expedidor: DETRAN CE CPF: 007.133.013-50 E-mail: kaventh@hotmail.com Profissão: CirurgiaDentista Comprador 2 Nacionalidade: BRASILEIRA Estado Civil: Casado(a) Data Nasc.: RG n°: Órgão Expedidor: CPF: E-mail: Profissão: Endereço: AV LUCIANO CARNEIRO N°: 635 Complemento: APT 1008 T 01 Bairro: FATIMA CEP: 60411-205 Cidade: FORTALEZA Estado: CE Telefone Res.: (85)98863-0063 Telefone Com.: (85)98190-1702 Telefone Cel.: (85)98225-0912 doravante denominado PROMITENTE COMPRADOR DESCRIÇÃO DA FRAÇÃO IDEAL INDIVISÍVEL, OBJETO DO PRESENTE CONTRATO: Empreendimento: Gramado BV Resort Endereço: Avenida das Hortênsias, 4665. Bairro Avenida Central, Gramado-RS CEP 95.670-000 Edificio: BV Resort e Incorporações LTDA Bloco B Pavimento: T Unidade Autônoma: 101-CDI Tipo UA 1 Quarto(s) Área Privativa UA: Área Comum UA 24.76 m² 24.67 m² Área Total UA: Produto: CLASSIC DIAMANTE 49,43 m² Fração Ideal Indivisível da Unidade: 7.69% Correspondente a (1/13) da Unidade Autônoma Previsão de Entrega: 31/12/2019 1", "NAME": "Gramado BV Resort", "CPF": "GBV24889"}, {"id": 1, "text": "CONTRATO PARTICULAR DE PROMESSA DE COMPRA E VENDA Gramado BV (FRAÇÕES) UNIDADE IMOBILIÁRIA NO REGIME DE MULTIPROPRIEDADE DE IMOBILIÁRIA Pelo presente CONTRATO PARTICULAR DE PROMESSA DE COMPRA E VENDA renunciam comportando a portanto, arrependimento de qualquer dos contratantes. imobiliária assim seguir descrita, ajustam não contratam em caráter irrevogável e irretratável a fração da unidade mencionadas a e qualificadas. NO REGIME e DE MULTIPROPRIEDADE (FRAÇÕES), as partes abaixo DE UNIDADE seus herdeiros expressamente e sucessores essa a qualquer faculdade título. prevista no artigo 420 do Código Civil, obrigando-se que por si CLÁUSULA PRIMEIRA DAS PARTES: CNPJ/MF A empresa sob Gramado o n° BV Resort e Incorporações LTDA. pessoa jurídica de direito Avenida Central 23.448.583/0001-13. com sede à Av das Hortênsias, numero 4665. privado, inscrita Bairro no SILVA DA SILVA GRAMADO/RS CEP 95670-000 neste ato representada MAURO Conj. 01 PÚBLICA CPF 623.958.740-00 residente e domiciliado em Gramado/RS conforme inscrito sob n° brasileiro, divorciado. empresário, portador do RG n° 3053716415-SSP/RS por ALEXANDRE no vende através N° 28.683/110 do: livro número 150, folha 112, doravante denominado PROMITENTE PROCURAÇÃO VENDEDOR Contrato: GBV30436 Data da Venda: 23/07/2018 Fração Ideal: A-102- PDD Para: Comprador 1 ALTIVO DE CAIRES FILHO Estado Civil: Casado(a) Nacionalidade: BRASILEIRA RG n° 073724155 Data Nasc 03/04/1969 Órgão Expedidor: IFP RJ E-mail: altivocf@terra.com.br CPF 001.975.947-94 Profissão: Empresario Comprador 2: ANA PAULA TEIXEIRA PEDROSA Estado Civil: Casado(a) Nacionalidade: BRASILEIRA RG n° 097190706 Data Nasc 30/10/1975 Órgão Expedidor DIC RJ CPF 032.523.737-93 E-mail: paulaebeatriz@hotmail.com Endereço: Rua Prefeito Sebastião Teixeira No: 145 Profissão: Administradora De Empresas Bairro: TIJUCA Complemento: COBERTURA 3 CEP: 25953-200 Cidade TERESOPOLIS Estado: RJ Telefone Res.: (21)2643-2861 Telefone Com (21)2742-3499 doravante denominado PROMITENTE COMPRADOR Celular (21)98685-1318 Descrição da Fração Ideal Indivisível objeto do presente contrato: Empreendimento: Gramado BV Resort Endereço: Avenida das Hortênsias, 4665, Bairro Avenida Central Gramado/RS CEP 95.670-000 Produto CLASSIC VIP DIAMANTE Unidade Habitacional 102 Edifício: BV Resort e Incorporações LTDA Bloco A Tipo UA 1 Quarto(s) Fração e Prioridade PDD Pavimento: T Área Privativa UA: 29.40 m² Área Total UA: 29,51 m² Área Comum UA: 58,91 m² Fração Ideal Indivisível da Unidade 7.69% Correspondente a (1/13) da Unidade Autônoma Previsão de Entrega 31/12/2019 Habitacionais Parágrafo primeiro: o referido empreendimento é composto de 02 (dois) diferentes Apartamento Master Autônomas, 2 Quartos a saber para a) até Apartamento 6 usuários Classic 1 Quarto para até tipos 4 de usuários: Unidades b) adaptada Parágrafo para segundo: Portadores Fração de Necessidades que contem a Especiais. letra \"P\" na codificação é uma unidade PNE, ou seja, é Dados Complementares 1", "NAME": "Gramado BV Resort", "CPF": "GBV30436"}, {"id": 2, "text": " CONTRATO PARTICULAR DE COMPRA E VENDA DE UNIDADE IMOBILIÁRIA, NO REGIME DE MULTIPROPRIEDADE (FRAÇÕES) Pelo presente COMPROMISSO PARTICULAR DE COMPRA E VENDA DE UNIDADE IMOBILIARIA NO REGIME DE MULTIPROPRIEDADE (FRAÇÕES), as partes abaixo mencionadas e qualificadas, ajustam e contratam, em caráter irrevogável e irretratável.c presente Contrato de Compra e Venda de fração de unidade imobiliária, não comportando, portanto, arrependimento de qualquer dos contratantes. que assim renunciam expressamente a essa faculdade, prevista no artigo 420 do Código Civil, obrigando-se por si, seus herdeiros e sucessores a qualquer título. CLÁUSULA PRIMEIRA - DAS PARTES: A empresa Gramado BV Resort e Incorporações LTDA, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o n° 23.448.583/0001-13, com sede à Av. das Hortênsias, número 4665 Conj. 01 Bairro Avenida Central GRAMADO-RS, CEP. 95670-000 neste ato representada por MAURO ALEXANDRE SILVA DA SILVA, brasileiro, casado, empresário, portador da carteira de identidade RG n° 3053716415-SSP/RS, inscrito no CPF sob n° 623.958.740-00 residente e domiciliado em Canela/RS, conforme PROCURAÇÃO PÚBLICA N° 26.624/003 livro número 143. fls 003/verso, doravante denominado PROMITENTE VENDEDOR. vende através do: Contrato: GBV14152 Fração Ideal: A-102- PDL Data da Venda: 01/08/2016 Para: Comprador 1 PATRICIA SILVA DE CARVALHAES MOREIRA LEITAO Nacionalidade: BRASILEIRA Estado Civil: Casado(a) Data Nasc 22/09/1975 RG n°: MG6511924 Órgão Expedidor: SSP/MG CPF: 008.748.146-42 e-mail: paulo@nettravelbh.com.br Profissão: Auditor (a) Fiscal Comprador 2: Nacionalidade: BRASILEIRA Estado Civil: Casado(a) Data Nasc.: RGn°: Órgão Expedidor: CPF: e-mail: Profissão: Endereço: RUA CLAUDIO MANOEL N°: 602 Complemento: AP 2001 Bairro: FUNCIONARIOS CEP: 30140-105 Cidade: BELO HORIZONTE Estado: MG Telefone Res. (31)3564-7999 Telefone Com.: (31)98286-0505 Telefone Cel.: (31)3564-7999 doravante denominado PROMITENTE COMPRADOR. DESCRIÇÃO DA FRAÇÃO IDEAL INDIVISÍVEL, OBJETO DO PRESENTE CONTRATO: Empreendimento: Gramado BV Resort Endereço: Avenida das Hortênsias, 4665, Bairro Avenida Central Gramado-RS CEP 95.670-000 Edifício: BV Resort e incorporações LTDA Bloco: A Pavimento: T Unidade Autônoma: 102-PDL Tipo UA: 1 Quarto(s) Area Privativa UA: 29,51 m² Área Comum UA: 58,91 m² Área Total UA: 88,42 m² Produto: CLASSIC VIP DIAMANTE Fração Ideal Indivisível da Unidade: 7.692% Correspondente a (1/13) da Unidade Autônoma Previsão de Entrega: 31 de dezembro de 2019.", "NAME": "Gramado BV Resort", "CPF": "GBV14152"}]